/* ex_and_ks */
"Both Extra/Extensions and Extra/KextStore found." = "Both Extra/Extensions and Extra/KextStore found.";

/* done_caption */
"Done" = "Done";

/* error_caption */
"Error" = "Error";

/* warning_caption */
"Warning" = "Warning";

/* no_extra */
"No Extra folder on selected disk." = "There is no Extra folder on selected disk.";

/* no_ex_or_ks */
"No Extra/Extensions or Extra/KextStore found." = "There is no Extra/Extensions or Extra/KextStore on selected disk.";

/* no_ks */
"No Extra/KextStore found." = "There is no Extra/KextStore on selected disk.";

/* no_ee */
"No Extra/Extensions found." = "There is no Extra/Extensions on selected disk.";

/* no_sel_kexts */
"No selected kexts to install." = "You haven't selected any kexts to install.";

/* no_sle */
"No System/Library/Extensions on selected disk." = "There is no System/Library/Extensions on selected disk.";

/* tasks_finished */
"Selected tasks were finished." = "Selected tasks were finished.";

/* no_options */
"You haven't selected any options." = "You haven't selected any options.";

/* no_kext */
"You haven't selected any kext." = "You haven't selected any kext.";

/* yes */
"Yes" = "Yes";

/* no */
"No" = "No";

/* saved */
"Saved." = "Created list of loaded kexts.";

/* unknown_kext */
"Unknown kext" = "Unknown kext";

/* continue_caption */
"Continue?" = "Continue?";

/* ee_bb_desc */
"Do you want to bring back Extra/Extensions from Extra/KextStore on selected disk?" = "Do you want to bring back Extra/Extensions from Extra/KextStore on selected disk?";

/* eks_create_desc */
"Do you want to create Extra/KextStore from Extra/Extensions on selected disk?\nMkext will be created, it can take a while." = "Do you want to create Extra/KextStore from Extra/Extensions on selected disk?\nMkext will be created, it can take a while.";

/* no_mkext_unpack */
"Unpack directory doesn't exist." = "Unpack directory doesn't exist.";

/* mkext_upacked */
"Mkext was unpacked to selected directory." = "Mkext was unpacked to selected directory.";

/* no_mkext */
"You haven't selected any mkext." = "You haven't selected any mkext.";

/* mkext_no_x86_64 */
"Architecture x86_64 not found in mkext." = "Architecture x86_64 not found in mkext.";

/* mkext_no_i386 */
"Architecture i386 not found in mkext." = "Architecture i386 not found in mkext.";

/* mkext_no_ppc */
"Architecture ppc not found in mkext." = "Architecture ppc not found in mkext.";

/* mkext_no_ppc64 */
"Architecture ppc64 not found in mkext." = "Architecture ppc64 not found in mkext.";

/* new_ver_caption */
"New version found" = "New version found";

/* no_new_ver_caption */
"No new version found" = "No new version found";

/* new_ver */
"New version " = "New version ";

/* found */
" found on server.\nDo you want to download it?" = " found on server.\nDo you want to download it?";

/* latest_ver */
"You have the latest version of program (" = "You have the latest version of program (";

/* close */
"Close" = "Close";

/* show_topic */
"Show topic on forum" = "Show topic on forum";

/* download */
"Download" = "Download";

/* check_error */
"An error has occurred during version check.\nCheck your internet connection and try again later." = "An error has occurred during version check.\nCheck your internet connection and try again later.";

/* found */
"Found: " = "Found: ";

/* kext_name */
"Name: " = "Name: ";

/* repairing_e_perms */
"Repairing Extra permissions..." = "Repairing Extra permissions...";

/* rebuilding_e_mkext */
"Rebuilding Extra mkext..." = "Rebuilding Extra mkext...";

/* repairing_sle_perms */
"Repairing S/L/E permissions..." = "Repairing S/L/E permissions...";

/* repairing_disk_perms */
"Repairing disk permissions..." = "Repairing disk permissions...";

/* "rebuilding_sle_cache" */
"Rebuilding system cache..." = "Rebuilding system cache...";
